{
  "header": {
    "home": "Trang chủ",
    "activities": "Hoạt Động",
    "toi_ke_chuyen": "Tôi kể chuyện",
    "thu_vien": "Thư viện đa phương tiện",
    "podcast": "Podcast",
    "services": "Dịch vụ",
    "blog": "Blog",
    "coaching_1_1": "Coaching 1:1",
    "workshop": "Workshop",
    "public_speaking": "Public Speaking"
  },
  "footer": {
    "follow_us": "THEO DÕI CHÚNG MÌNH",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "contact": "THÔNG TIN LIÊN HỆ",
    "legal_notice": "THÔNG BÁO PHÁP LÝ",
    "usage_condition": "ĐIỀU KIỆN SỬ DỤNG",
    "map": "BẢN ĐỒ",
    "donate": "ỦNG HỘ"
  },
  "home_page": {
    "join_now": "Tham Gia Ngay",
    "beyond_your_best": {
      "slogan": "Beyond your best",
      "description_1": "Từ mong muốn được đồng hành cùng các bạn học sinh, sinh viên, đặc biệt là các bạn du học sinh, đi qua những giai đoạn chuyển giao khó khăn, từ khi bước chân vào trường đại học cho đến công việc - thực tập đầu tiên, EKLO đi từ một ý tưởng của người sáng lập - chị Đỗ Minh Hằng, đến một dự án với hơn 5 hoạt động song song, nhận được phản hồi tích cực từ các bạn trẻ. Kể từ năm 2019 tới nay, EKLO đã có cơ hội làm việc với hơn 50 bạn thông qua những hoạt động đa dạng như workshop, coaching...",
      "description_2": "Đến từ những trải nghiệm cá nhân, EKLO thấu hiểu được cảm xúc và khó khăn của các bạn học sinh, sinh viên. EKLO sẽ cùng các bạn tìm ra chìa khóa mở ra những cơ hội phía trước. Với một đội ngũ đa nhiều năm sống, học tập và làm việc ở môi trường quốc tế, EKLO sẽ là điểm tựa giúp các bạn du học sinh chinh phục cuộc sống môi trường làm việc ở nước ngoài một cách thật tự tin qua việc định hướng và rèn luyện các kĩ năng mềm như tìm việc, giao tiếp và phát triển bản thân."
    },
    "our_storie": {
      "title": "Câu chuyện của chúng mình",
      "p1": "Trong tiếng Pháp, « éclore » là một động từ mang nghĩa « nở ra », « mở ra » (nghĩa đen) hoặc « phát triển » (nghĩa bóng). EKLO chính là phiên bản cute-hơn-một-chút của « éclore ». EKLO tin rằng mỗi bạn « gà con » qua những hoạt động của bọn mình sẽ « nở ra » thành những chú gà siêu nhân tự tin đối đầu với mọi thứ. Sau 12 năm sinh sống tại Pháp và 1 năm tại Mỹ, chị Hằng cũng đã từng là một cô gà con như bao bạn, cũng phải lăn lội khắp nơi để có một vị trí như bây giờ. Chị từng là thành viên của hội sinh viên tại Pháp và đã từng cùng tổ chức các chương trình du học cho các bạn trẻ vậy nên chị hiểu rất rõ các khó khăn các bạn đang trải qua và cả những khó khăn tiềm tàng nữa. Chính vì vậy, chị Hằng muốn ở bên cạnh và đồng hành cùng mọi người thông qua EKLO."
    },
    "activities_section": {
      "title": "Hoạt động khác",
      "toi_ke_chuyen": "TÔI KỂ CHUYỆN",
      "thu_vien": "THƯ VIỆN ĐA PHƯƠNG TIỆN",
      "podcast": "PODCAST « TRÀ ĐÁ CÙNG EKLO »"
    },
    "reviews_section": {
      "review_1": "Cùng là người trần mắt thịt nên chị Hằng không có phép màu, lại chẳng có kính đen để làm thầy bói luôn. Thông qua Eklo, chị chỉ có những chia sẻ chân thành để giúp mình thấy mọi thứ đơn giản hơn, và quan trọng là thêm động lực để làm điều mình thực sự muốn.",
      "review_2": "Gặp chị Hằng để biết chuẩn bị CV, lettre hay phỏng vấn không « đáng sợ » như mình nghĩ nhé! Cứ nghĩ mọi thứ đơn giản hơn và không cần nghĩ ngợi cao xa vấn đề ở đâu hết cả! Còn nhiều cái hay lắm nên mọi người thường xuyên theo dõi page của chị nhé, toàn bài bổ ích thôi!",
      "review_3": "Tham gia các Workshops của EKLO, mình thấy được lắng nghe và học được cách làm nổi bật giá trị của bản thân. Tham gia các Workshops của EKLO, mình thấy được lắng nghe và học được cách làm nổi bật giá trị của bản thân.",
      "review_4": "Đến với EKLO, mình như được đến với gia đình thứ 3."
    }
  },
  "services": {
    "workshop_page": {
      "presentation": "Workshop là một mô hình coaching với một nhóm nhỏ người tham gia để bạn có thể dễ dàng nhận được những lời khuyên cá nhân. Đây cũng sẽ là cơ hội để bạn trò chuyện và chia sẻ kinh nghiệm cá nhân của mình với những bạn tham gia khác để tìm thấy những lời khuyên giá trị.",
      "detail_section": {
        "join": "THAM GIA NGAY"
      },
      "reviews_section": {
        "title": "Các bạn tham gia nói gì về workshops ?",
        "subtitle": "Cùng EKLO lắng nghe những trải nghiệm của từng bạn coachees nhé !"
      }
    },
    "coaching_page": {
      "presentation": "Coaching 1:1 với EKLO là lựa chọn thích hợp cho những bạn còn ngần ngại đám đông, ngần ngại chia sẻ các vấn đề của bản thân với quá nhiều người. Qua những buổi tư vấn cá nhân, EKLO cho bạn những lời khuyên và sự tư vấn được thiết kế riêng, tập trung vào từng bạn. Với EKLO là người bạn đồng hành trên một con đường dài, chắc chắn bạn sẽ có câu trả lời chính xác nhất cho các thắc mắc của riêng mình.",
      "detail_section": {
        "join": "THAM GIA NGAY"
      },
      "reviews_section": {
        "title": "Lắng nghe những chia sẻ từ các bạn coachies về trải nghiệm coaching 1:1 cùng Eklo nhé"
      }
    },
    "public_speaking_page": {
      "presentation": "Giao tiếp hiệu quả là chìa khóa mở ra nhiều cơ hội trong công việc, cũng như trong cuộc sống hằng ngày. Thấu hiểu tầm quan trọng của Public speaking trong các tình huống như khi thuyết trình trước đám đông, khi trình bày công việc trong buổi họp cho đến khi trả lời phỏng vấn tuyển dụng hay đơn giản như khi giao tiếp với một người bất kỳ, chuyên mục này được ra đời với mong muốn giúp bạn trau dồi kỹ năng này."
    },
    "other_activities": {
      "title": "Khóa học khác",
      "public-speaking": "Public Speaking",
      "workshop": "Workshop",
      "coaching": "Coaching 1:1",
      "know_more": "TÌM HIỂU THÊM"
    }
  },
  "activities_page": {
    "title": "Hoạt Động Khác",
    "presentation": "Những hoạt động bên lề của Eklo được mang đến cho các bạn với mong muốn gắn kết cộng đồng du học sinh và các bạn trẻ mới đi làm tại nước ngoài. Qua mô hình giải trí vui vẻ, những hoạt động này còn mang lại những gợi ý hoặc lời khuyên nho nhỏ để giúp các bạn hoàn thiện kĩ năng và phát triển bản thân vươn xa hơn.",
    "podcast_description": "Bằng cách truyền tải nhẹ nhàng, gần gũi, podcast « Trà đá cùng EKLO » là một chốn bình yên cho bạn tìm đến khi cảm thấy mệt mỏi hay cô đơn trong hành trình phát triển bản thân. Viết nên từ những câu chuyện rất đời thường từ founder của EKLO, từng tập podcast là những tâm sự của một người bạn, một người chị về các chủ đề khác nhau. Bạn sẽ tìm thấy ở đây cách xây dựng thói quen đọc sách, hành trình phát triển bản thân ũng như câu chuyện về cuộc sống ở nước ngoài."
  }
}
